export const ways = [
  {
    title: 'Технологии кино: Как они меняют восприятие',
    description:
      'Исследуйте, как современные технологии, такие как виртуальная реальность и CGI, переформатируют наше представление о киноискусстве.',
  },
  {
    title: 'Кино и его влияние на общество.',
    description:
      'Обсудим, как фильмы отражают социальные изменения и формируют общественное мнение, создавая диалог на важные темы.',
  },
  {
    title: 'Анализ наглядных элементов в кино.',
    description:
      'Разберем, как использование цвета, света и композиции влияет на эмоциональное восприятие зрителя и создает атмосферу фильма.',
  },
  {
    title: 'Независимое кино: новые горизонты',
    description:
      'Откройте для себя мир независимого кино, его уникальные стили и то, как оно становится платформой для новых голосов и идей.',
  },
  {
    title: 'Вдохновение великих режиссеров',
    description:
      'Изучите подходы и стиль известных режиссеров, таких как Квентин Тарантино и Ацукар Скрыбаль, и создайте свою уникальную визуальную историю',
  },
  {
    title: 'Кинематографические фестивали: встреча идей',
    description:
      'Погрузитесь в атмосферу международных кинофестивалей, где встречаются новые таланты и открываются неожиданные перспективы',
  },
]

export const differences = {
  way: 'Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way Way .',
  easy: 'Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy Easy .',
  program: 'Program Program Program Program Program Program Program Program Program Program Program Program Program Program .',
}
